Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: %lld OF %lld · TAP TO ADD ONE MORE
ar: %lld من %lld · اضغط لإضافة واحد آخر
da: %lld AF %lld · TRYK FOR AT TILFØJE ÉT MERE
de: %lld VON %lld · TIPPEN, UM EINS HINZUZUFÜGEN
es: %lld DE %lld · TOCA PARA AÑADIR UNO MÁS
fr: %lld SUR %lld · TOUCHEZ POUR EN AJOUTER UN
hi: %lld में से %lld · एक और जोड़ने के लिए टैप करें
id: %lld DARI %lld · KETUK UNTUK MENAMBAH SATU LAGI
it: %lld DI %lld · TOCCA PER AGGIUNGERNE UNO
ja: %lld/%lld · タップしてもうひとつ追加
ko: %lld/%lld · 탭해서 하나 더 추가
nb: %lld AV %lld · TRYKK FOR Å LEGGE TIL ÉN TIL
nl: %lld VAN %lld · TIK OM ER NOG ÉÉN TOE TE VOEGEN
pt_br: %lld DE %lld · TOQUE PARA ADICIONAR MAIS UM
sv: %lld AV %lld · TRYCK FÖR ATT LÄGGA TILL ETT TILL
th: %lld จาก %lld · แตะเพื่อเพิ่มอีกหนึ่ง
tr: %lld / %lld · BİR TANE DAHA EKLEMEK İÇİN DOKUN
vi: %lld / %lld · CHẠM ĐỂ THÊM MỘT CHỦ ĐỀ NỮA
zh_hans: %lld / %lld · 点按再添加一个
zh_hant: %lld / %lld · 點按再加入一個

source: %lld OF %lld · TAP TO CHANGE
ar: %1$lld من %2$lld · اضغط للتغيير
da: %1$lld AF %2$lld · TRYK FOR AT ÆNDRE
de: %1$lld VON %2$lld · ZUM ÄNDERN TIPPEN
es: %1$lld DE %2$lld · TOCA PARA CAMBIAR
fr: %1$lld SUR %2$lld · TOUCHE POUR CHANGER
hi: %1$lld में से %2$lld · बदलने के लिए टैप करें
id: %1$lld DARI %2$lld · KETUK UNTUK MENGUBAH
it: %1$lld DI %2$lld · TOCCA PER CAMBIARE
ja: %1$lld / %2$lld · タップして変更
ko: %1$lld / %2$lld · 탭해서 변경
nb: %1$lld AV %2$lld · TRYKK FOR Å ENDRE
nl: %1$lld VAN %2$lld · TIK OM TE WIJZIGEN
pt_br: %1$lld DE %2$lld · TOQUE PARA MUDAR
sv: %1$lld AV %2$lld · TRYCK FÖR ATT ÄNDRA
th: %1$lld จาก %2$lld · แตะเพื่อเปลี่ยน
tr: %1$lld / %2$lld · DEĞİŞTİRMEK İÇİN DOKUN
vi: %1$lld TRÊN %2$lld · CHẠM ĐỂ ĐỔI
zh_hans: %1$lld / %2$lld · 点按更改
zh_hant: %1$lld / %2$lld · 點一下即可更改

# %lld OF %lld EXPORTS LEFT
source: %1$lld OF %2$lld EXPORTS LEFT
ar: تبقّى %1$lld من %2$lld تصديرات
da: %1$lld AF %2$lld EKSPORTER TILBAGE
de: NOCH %1$lld VON %2$lld EXPORTEN
es: QUEDAN %1$lld DE %2$lld EXPORTACIONES
fr: %1$lld EXPORTS SUR %2$lld RESTANTS
hi: %2$lld में से %1$lld एक्सपोर्ट बचे
id: SISA %1$lld DARI %2$lld EKSPOR
it: %1$lld ESPORTAZIONI SU %2$lld RIMASTE
ja: 残り %1$lld / %2$lld 回の書き出し
ko: 내보내기 %2$lld회 중 %1$lld회 남음
nb: %1$lld AV %2$lld EKSPORTER IGJEN
nl: NOG %1$lld VAN %2$lld EXPORTS
pt_br: RESTAM %1$lld DE %2$lld EXPORTAÇÕES
sv: %1$lld AV %2$lld EXPORTER KVAR
th: เหลือส่งออก %1$lld จาก %2$lld ครั้ง
tr: %2$lld DIŞA AKTARMADAN %1$lld KALDI
vi: CÒN %1$lld/%2$lld LƯỢT XUẤT
zh_hans: 剩余 %1$lld / %2$lld 次导出
zh_hant: 剩餘 %1$lld / %2$lld 次匯出

source: %lld of %lld free exports
ar: عمليات التصدير المجانية: %1$lld من %2$lld
da: %lld af %lld gratis eksporter
de: %1$lld von %2$lld kostenlosen Exporten
es: %1$lld de %2$lld exportaciones gratis
fr: %1$lld exports gratuits sur %2$lld
hi: %2$lld में से %1$lld मुफ़्त एक्सपोर्ट
id: %1$lld dari %2$lld ekspor gratis
it: %1$lld di %2$lld esportazioni gratuite
ja: 無料書き出し %1$lld/%2$lld回
ko: 무료 내보내기 %1$lld/%2$lld회
nb: %lld av %lld gratis eksporter
nl: %lld van %lld gratis exports
pt_br: %1$lld de %2$lld exportações grátis
sv: %lld av %lld gratis exporter
th: ส่งออกฟรี %1$lld จาก %2$lld ครั้ง
tr: %2$lld ücretsiz dışa aktarmadan %1$lld
vi: %1$lld/%2$lld lượt xuất miễn phí
zh_hans: 免费导出 %1$lld/%2$lld 次
zh_hant: %lld / %lld 次免費匯出

source: %lld of %lld free exports left
ar: عمليات التصدير المجانية المتبقية: %1$lld من %2$lld
da: %lld af %lld gratis eksporter tilbage
de: Noch %1$lld von %2$lld kostenlosen Exporten
es: Te quedan %1$lld de %2$lld exportaciones gratis
fr: Encore %1$lld exports gratuits sur %2$lld
hi: %2$lld में से %1$lld मुफ़्त एक्सपोर्ट बाकी
id: Sisa %1$lld dari %2$lld ekspor gratis
it: Restano %1$lld di %2$lld esportazioni gratuite
ja: 無料書き出し 残り%1$lld/%2$lld回
ko: 무료 내보내기 %2$lld회 중 %1$lld회 남음
nb: %lld av %lld gratis eksporter igjen
nl: %lld van %lld gratis exports over
pt_br: Restam %1$lld de %2$lld exportações grátis
sv: %lld av %lld gratis exporter kvar
th: เหลือการส่งออกฟรี %1$lld จาก %2$lld ครั้ง
tr: %2$lld ücretsiz dışa aktarmadan %1$lld kaldı
vi: Còn %1$lld/%2$lld lượt xuất miễn phí
zh_hans: 免费导出剩余 %1$lld/%2$lld 次
zh_hant: 還剩 %lld / %lld 次免費匯出

source: %lld OF %lld FREE EXPORTS LEFT
ar: تبقّى %lld من %lld تصديرات مجانية
da: %lld AF %lld GRATIS EKSPORTER TILBAGE
de: NOCH %lld VON %lld KOSTENLOSEN EXPORTEN
es: QUEDAN %lld DE %lld EXPORTACIONES GRATIS
fr: %lld EXPORTS GRATUITS SUR %lld RESTANTS
hi: %lld में से %lld मुफ़्त एक्सपोर्ट बाकी
id: SISA %lld DARI %lld EKSPOR GRATIS
it: RESTANO %lld DI %lld ESPORTAZIONI GRATIS
ja: 無料書き出し 残り%lld/%lld
ko: 무료 내보내기 %lld/%lld회 남음
nb: %lld AV %lld GRATIS EKSPORTER IGJEN
nl: NOG %lld VAN %lld GRATIS EXPORTS
pt_br: RESTAM %lld DE %lld EXPORTAÇÕES GRÁTIS
sv: %lld AV %lld GRATIS EXPORTER KVAR
th: เหลือส่งออกฟรี %lld จาก %lld ครั้ง
tr: %lld / %lld ÜCRETSİZ DIŞA AKTARMA KALDI
vi: CÒN %lld / %lld LƯỢT XUẤT MIỄN PHÍ
zh_hans: 还剩 %lld / %lld 次免费导出
zh_hant: 還剩 %lld / %lld 次免費匯出

source: %lld OF %lld LEFT
ar: متبقّي %1$lld من %2$lld
da: %1$lld AF %2$lld TILBAGE
de: NOCH %1$lld VON %2$lld
es: QUEDAN %1$lld DE %2$lld
fr: %1$lld SUR %2$lld RESTANTS
hi: %2$lld में से %1$lld बाकी
id: SISA %1$lld DARI %2$lld
it: %1$lld DI %2$lld RIMASTI
ja: 残り %1$lld / %2$lld
ko: %1$lld / %2$lld 남음
nb: %1$lld AV %2$lld IGJEN
nl: NOG %1$lld VAN %2$lld
pt_br: RESTAM %1$lld DE %2$lld
sv: %1$lld AV %2$lld KVAR
th: เหลือ %1$lld จาก %2$lld
tr: %1$lld / %2$lld KALDI
vi: CÒN %1$lld / %2$lld
zh_hans: 剩余 %1$lld / %2$lld
zh_hant: 剩 %1$lld / %2$lld

source: %lld OF %lld LEFT · EXPORT WITH PRO
ar: %lld من %lld متبقٍ · صدّر مع Pro
da: %lld AF %lld TILBAGE · EKSPORTÉR MED PRO
de: %lld VON %lld ÜBRIG · MIT PRO EXPORTIEREN
es: %lld DE %lld · EXPORTA CON PRO
fr: %lld SUR %lld RESTANT · EXPORTEZ AVEC PRO
hi: %lld में से %lld बाकी · Pro से एक्सपोर्ट करें
id: %lld DARI %lld · EKSPOR DENGAN PRO
it: %lld DI %lld RIMASTI · ESPORTA CON PRO
ja: 残り%lld/%lld · Proで書き出し
ko: %lld/%lld회 남음 · Pro로 내보내기
nb: %lld AV %lld IGJEN · EKSPORTER MED PRO
nl: %lld VAN %lld OVER · EXPORTEER MET PRO
pt_br: %lld DE %lld · EXPORTE COM PRO
sv: %lld AV %lld KVAR · EXPORTERA MED PRO
th: เหลือ %lld จาก %lld · ส่งออกด้วย Pro
tr: %lld / %lld KALDI · PRO İLE DIŞA AKTAR
vi: CÒN %lld / %lld · XUẤT BẰNG PRO
zh_hans: 还剩 %lld / %lld · 用 Pro 导出
zh_hant: 還剩 %lld / %lld · 用 Pro 匯出

source: %lld percent wide, %lld lines
ar: العرض %lld بالمئة، %lld أسطر
da: %1$lld procent bred, %2$lld linjer
de: %lld Prozent breit, %lld Zeilen
es: %lld por ciento de ancho, %lld líneas
fr: %lld pour cent de large, %lld lignes
hi: %lld प्रतिशत चौड़ी, %lld पंक्तियाँ
id: Lebar %lld persen, %lld baris
it: Larga il %lld per cento, %lld righe
ja: 幅 %lld パーセント、%lld 行
ko: 너비 %lld퍼센트, %lld줄
nb: %1$lld prosent bred, %2$lld linjer
nl: %1$lld procent breed, %2$lld regels
pt_br: %lld por cento de largura, %lld linhas
sv: %1$lld procent bred, %2$lld rader
th: กว้าง %lld เปอร์เซ็นต์ %lld บรรทัด
tr: Yüzde %lld genişlik, %lld satır
vi: Rộng %lld phần trăm, %lld dòng
zh_hans: 宽度百分之 %lld，%lld 行
zh_hant: 寬度 %1$lld%%，%2$lld 行

# %lld percent, %@
source: %1$lld percent, %2$@
ar: %1$lld بالمئة، %2$@
da: %1$lld procent, %2$@
de: %1$lld Prozent, %2$@
es: %1$lld por ciento, %2$@
fr: %1$lld pour cent, %2$@
hi: %1$lld प्रतिशत, %2$@
id: %1$lld persen, %2$@
it: %1$lld per cento, %2$@
ja: %1$lldパーセント、%2$@
ko: %1$lld퍼센트, %2$@
nb: %1$lld prosent, %2$@
nl: %1$lld procent, %2$@
pt_br: %1$lld por cento, %2$@
sv: %1$lld procent, %2$@
th: %1$lld เปอร์เซ็นต์ %2$@
tr: yüzde %1$lld, %2$@
vi: %1$lld phần trăm, %2$@
zh_hans: 百分之%1$lld，%2$@
zh_hant: 百分之%1$lld，%2$@

source: %lld points below the camera
ar: %lld نقطة أسفل الكاميرا
da: %lld punkter under kameraet
de: %lld Punkte unter der Kamera
es: %lld puntos bajo la cámara
fr: %lld points sous la caméra
hi: कैमरे से %lld पॉइंट नीचे
id: %lld poin di bawah kamera
it: %lld punti sotto la fotocamera
ja: カメラから%lldポイント下
ko: 카메라에서 %lld포인트 아래
nb: %lld punkter under kameraet
nl: %lld punten onder de camera
pt_br: %lld pontos abaixo da câmera
sv: %lld punkter under kameran
th: ต่ำกว่ากล้อง %lld พอยต์
tr: Kameranın %lld punto altında
vi: Dưới camera %lld point
zh_hans: 相机下方 %lld 点
zh_hant: 鏡頭下方 %lld 點

source: %lld pt
ar: %lld نقطة
zh_hans: %lld 磅
zh_hant: %lld 點

source: %lld pt below the camera
ar: %lld نقطة أسفل الكاميرا
da: %lld pt under kameraet
de: %lld pt unter der Kamera
es: %lld pt bajo la cámara
fr: %lld pt sous la caméra
hi: कैमरे से %lld pt नीचे
id: %lld pt di bawah kamera
it: %lld pt sotto la fotocamera
ja: カメラから%lld pt下
ko: 카메라에서 %lld pt 아래
nb: %lld pt under kameraet
nl: %lld pt onder de camera
pt_br: %lld pt abaixo da câmera
sv: %lld pt under kameran
th: ต่ำกว่ากล้อง %lld pt
tr: Kameranın %lld pt altında
vi: Dưới camera %lld pt
zh_hans: 相机下方 %lld 磅
zh_hant: 鏡頭下方 %lld 點

source: %lld pt below the camera · recommended
ar: %lld نقطة أسفل الكاميرا · مُوصى به
da: %lld pt under kameraet · anbefalet
de: %lld pt unter der Kamera · empfohlen
es: %lld pt bajo la cámara · recomendado
fr: %lld pt sous la caméra · recommandé
hi: कैमरे से %lld pt नीचे · सुझाया गया
id: %lld pt di bawah kamera · disarankan
it: %lld pt sotto la fotocamera · consigliato
ja: カメラから%lld pt下 · おすすめ
ko: 카메라에서 %lld pt 아래 · 추천
nb: %lld pt under kameraet · anbefalt
nl: %lld pt onder de camera · aanbevolen
pt_br: %lld pt abaixo da câmera · recomendado
sv: %lld pt under kameran · rekommenderas
th: ต่ำกว่ากล้อง %lld pt · แนะนำ
tr: Kameranın %lld pt altında · önerilen
vi: Dưới camera %lld pt · đề xuất
zh_hans: 相机下方 %lld 磅 · 推荐
zh_hant: 鏡頭下方 %lld 點 · 建議

source: %lld pt below the camera · recommended.
ar: %lld نقطة تحت الكاميرا · موصى به.
da: %lld pt under kameraet · anbefalet.
de: %lld pt unter der Kamera · empfohlen.
es: %lld pt bajo la cámara · recomendado.
fr: %lld pt sous la caméra · recommandé.
hi: कैमरे से %lld pt नीचे · सुझाया गया।
id: %lld pt di bawah kamera · disarankan.
it: %lld pt sotto la fotocamera · consigliato.
ja: カメラの%lld pt下・おすすめ。
ko: 카메라 아래 %lld pt · 추천.
nb: %lld pt under kameraet · anbefalt.
nl: %lld pt onder de camera · aanbevolen.
pt_br: %lld pt abaixo da câmera · recomendado.
sv: %lld pt under kameran · rekommenderat.
th: ใต้กล้อง %lld pt · แนะนำ
tr: Kameranın %lld pt altında · önerilen.
vi: Dưới camera %lld pt · khuyên dùng.
zh_hans: 相机下方 %lld pt · 推荐。
zh_hant: 相機下方 %lld pt · 推薦。

source: %lld ready
ar: %lld جاهزة
da: %lld klar
de: %lld bereit
es: %lld listos
fr: %lld prêts
hi: %lld तैयार
id: %lld siap
it: %lld pronti
ja: %lld件が準備OK
ko: %lld개 준비 완료
nb: %lld klar
nl: %lld klaar
pt_br: %lld prontos
sv: %lld klara
th: พร้อม %lld
tr: %lld hazır
vi: %lld sẵn sàng
zh_hans: %lld 个就绪
zh_hant: %lld 個就緒

source: %lld s
ar: %lld ث
hi: %lld से.
id: %lld dtk
ja: %lld秒
ko: %lld초
th: %lld วิ
tr: %lld sn
vi: %lld giây
zh_hans: %lld 秒
zh_hant: %lld 秒

source: %lld scripts
ar: %lld نصوص
da: %lld manuskripter
de: %lld Skripte
es: %lld guiones
hi: %lld स्क्रिप्ट
id: %lld naskah
it: %lld copioni
ja: 台本 %lld 件
ko: 대본 %lld개
nb: %lld manus
pt_br: %lld roteiros
sv: %lld manus
th: %lld สคริปต์
tr: %lld senaryo
vi: %lld kịch bản
zh_hans: %lld 个脚本
zh_hant: %lld 份腳本

source: %lld sections are still empty.
ar: %lld أقسام ما زالت فارغة.
da: %lld sektioner er stadig tomme.
de: %lld Abschnitte sind noch leer.
es: %lld secciones siguen vacías.
fr: %lld sections sont encore vides.
hi: %lld सेक्शन अभी खाली हैं।
id: %lld bagian masih kosong.
it: %lld sezioni sono ancora vuote.
ja: 空のセクションが%lld個あります。
ko: 비어 있는 섹션이 %lld개 있어요.
nb: %lld seksjoner er fortsatt tomme.
nl: %lld delen zijn nog leeg.
pt_br: %lld seções ainda estão vazias.
sv: %lld avsnitt är fortfarande tomma.
th: ยังมี %lld ส่วนที่ว่างอยู่
tr: %lld bölüm hâlâ boş.
vi: Còn %lld phần trống.
zh_hans: 还有 %lld 个分段是空的。
zh_hant: 還有 %lld 個分段是空的。

source: %lld selected
ar: المحدد: %lld
da: %lld valgt
de: %lld ausgewählt
es: %lld seleccionados
fr: %lld sélectionnés
hi: %lld चुने गए
id: %lld dipilih
it: %lld selezionati
ja: %lld件を選択
ko: %lld개 선택됨
nb: %lld valgt
nl: %lld geselecteerd
pt_br: %lld selecionados
sv: %lld markerade
th: เลือก %lld รายการ
tr: %lld seçildi
vi: Đã chọn %lld
zh_hans: 已选择 %lld 项
zh_hant: 已選取 %lld 個

source: %lld short pauses kept
ar: التوقفات القصيرة المُبقاة: %lld
da: %lld korte pauser beholdt
de: %lld kurze Pausen behalten
es: %lld pausas cortas conservadas
fr: %lld pauses courtes conservées
hi: %lld छोटे ठहराव रखे गए
id: %lld jeda pendek disimpan
it: %lld pause brevi mantenute
ja: 短い間%lld件を残しました
ko: 짧은 멈춤 %lld개 유지함
nb: %lld korte pauser beholdt
nl: %lld korte pauzes behouden
pt_br: %lld pausas curtas mantidas
sv: %lld korta pauser behölls
th: เก็บช่วงหยุดสั้นไว้ %lld ช่วง
tr: %lld kısa duraklama korundu
vi: Giữ %lld khoảng dừng ngắn
zh_hans: 保留了 %lld 处短停顿
zh_hant: 保留 %lld 個短暫停頓

source: %lld takes
ar: اللقطات: %lld
da: %lld optagelser
es: %lld tomas
fr: %lld prises
hi: %lld टेक
id: %lld take
it: %lld riprese
ja: テイク%lld件
ko: 테이크 %lld개
nb: %lld opptak
nl: %lld opnames
sv: %lld tagningar
th: %lld เทค
tr: %lld çekim
vi: %lld cảnh quay
zh_hans: %lld 个镜头
zh_hant: %lld 個鏡頭

# %lld takes · v%lld
source: %1$lld takes · v%2$lld
ar: اللقطات: %1$lld · v%2$lld
da: %lld optagelser · v%lld
es: %1$lld tomas · v%2$lld
fr: %1$lld prises · v%2$lld
hi: %1$lld टेक · v%2$lld
id: %1$lld take · v%2$lld
it: %1$lld riprese · v%2$lld
ja: テイク%1$lld件 · v%2$lld
ko: 테이크 %1$lld개 · v%2$lld
nb: %lld opptak · v%lld
nl: %lld opnames · v%lld
sv: %lld tagningar · v%lld
th: %1$lld เทค · v%2$lld
tr: %1$lld çekim · v%2$lld
vi: %1$lld cảnh quay · v%2$lld
zh_hans: %1$lld 个镜头 · v%2$lld
zh_hant: %lld 個鏡頭 · v%lld

source: %lld takes deleted
ar: اللقطات المحذوفة: %lld
da: %lld optagelser slettet
de: %lld Takes gelöscht
es: %lld tomas eliminadas
fr: %lld prises supprimées
hi: %lld टेक डिलीट किए गए
id: %lld take dihapus
it: %lld riprese eliminate
ja: テイク%lld件を削除しました
ko: 테이크 %lld개 삭제됨
nb: %lld opptak slettet
nl: %lld opnames verwijderd
pt_br: %lld takes apagados
sv: %lld tagningar borttagna
th: ลบ %lld เทคแล้ว
tr: %lld çekim silindi
vi: Đã xóa %lld cảnh quay
zh_hans: 已删除 %lld 个镜头
zh_hant: 已刪除 %lld 個鏡頭

source: %lld to review
ar: للمراجعة: %lld
da: %lld til gennemsyn
de: %lld zu prüfen
es: %lld por revisar
fr: %lld à revoir
hi: %lld देखने बाकी
id: %lld perlu ditinjau
it: %lld da rivedere
ja: 確認待ち%lld件
ko: 검토할 항목 %lld개
nb: %lld til gjennomgang
nl: %lld om te bekijken
pt_br: %lld para revisar
sv: %lld att granska
th: รอตรวจ %lld รายการ
tr: İncelenecek %lld öğe
vi: %lld mục cần xem lại
zh_hans: %lld 处待检查
zh_hant: %lld 個待檢視

source: %lld videos
ar: %lld فيديو
da: %lld videoer
fr: %lld vidéos
hi: %lld वीडियो
id: %lld video
it: %lld video
ja: %lld本
ko: 영상 %lld개
nb: %lld videoer
pt_br: %lld vídeos
sv: %lld videor
th: %lld วิดีโอ
tr: %lld video
vi: %lld video
zh_hans: %lld 个视频
zh_hant: %lld 部影片

source: %lld videos — %lld to go
ar: %1$lld فيديو — بقي %2$lld
da: %1$lld videoer — %2$lld tilbage
de: %1$lld Videos — noch %2$lld
es: %1$lld vídeos — faltan %2$lld
fr: %1$lld vidéos — encore %2$lld
hi: %1$lld वीडियो — %2$lld बाकी
id: %1$lld video — %2$lld lagi
it: %1$lld video — ne mancano %2$lld
ja: %1$lld本 — あと%2$lld本
ko: 영상 %1$lld개 — %2$lld개 남음
nb: %1$lld videoer — %2$lld igjen
nl: %1$lld video’s — nog %2$lld
pt_br: %1$lld vídeos — faltam %2$lld
sv: %1$lld videor — %2$lld kvar
th: %1$lld วิดีโอ — อีก %2$lld
tr: %1$lld video — %2$lld kaldı
vi: %1$lld video — còn %2$lld
zh_hans: %1$lld 条视频 — 还差 %2$lld
zh_hant: %1$lld 支影片 — 還差 %2$lld

source: %lld videos · %@ was your main planet
ar: %lld فيديو · %@ كان كوكبك الرئيسي
da: %lld videoer · %@ var din hovedplanet
de: %lld Videos · %@ war dein Hauptplanet
es: %lld videos · %@ fue tu planeta principal
fr: %lld vidéos · %@ était votre planète principale
hi: %lld वीडियो · %@ आपका मुख्य ग्रह रहा
id: %lld video · %@ jadi planet utamamu
it: %lld video · %@ è stato il tuo pianeta principale
ja: %lld本 · メインの惑星は%@
ko: 영상 %lld개 · 주력 행성은 %@
nb: %lld videoer · %@ var hovedplaneten din
nl: %lld video’s · %@ was je hoofdplaneet
pt_br: %lld vídeos · %@ foi seu planeta principal
sv: %lld videor · %@ var din huvudplanet
th: %lld วิดีโอ · %@ คือดาวหลักของคุณ
tr: %lld video · ana gezegenin %@ oldu
vi: %lld video · %@ là hành tinh chính của bạn
zh_hans: %lld 个视频 · %@ 是你的主星球
zh_hant: %lld 部影片 · %@ 是你的主星球

source: %lld videos · the world you return to
ar: %lld فيديو · العالم الذي تعود إليه
da: %lld videoer · den verden du vender tilbage til
de: %lld Videos · die Welt, zu der du zurückkehrst
es: %lld videos · el mundo al que vuelves
fr: %lld vidéos · le monde où vous revenez
hi: %lld वीडियो · वह दुनिया जहाँ आप लौटते हैं
id: %lld video · dunia yang selalu kamu kunjungi
it: %lld video · il mondo a cui torni
ja: %lld本 · あなたが戻ってくる世界
ko: 영상 %lld개 · 당신이 돌아오는 세계
nb: %lld videoer · verdenen du vender tilbake til
nl: %lld video’s · de wereld waar je naar terugkeert
pt_br: %lld vídeos · o mundo a que você volta
sv: %lld videor · världen du återvänder till
th: %lld วิดีโอ · โลกที่คุณกลับไปหา
tr: %lld video · döndüğün dünya
vi: %lld video · thế giới bạn luôn quay về
zh_hans: %lld 个视频 · 你反复回到的世界
zh_hant: %lld 部影片 · 你反覆回到的世界

source: %lld videos · where you land most
ar: %lld فيديو · حيث تهبط أكثر
da: %lld videoer · hvor du lander mest
de: %lld Videos · wo du am meisten landest
es: %lld videos · donde más aterrizas
fr: %lld vidéos · là où vous atterrissez le plus
hi: %lld वीडियो · जहाँ आप सबसे ज़्यादा पहुँचते हैं
id: %lld video · tempat kamu paling sering mendarat
it: %lld video · dove atterri di più
ja: %lld本 · 一番多く届けた場所
ko: 영상 %lld개 · 가장 많이 도착한 곳
nb: %lld videoer · der du lander mest
nl: %lld video’s · waar je het vaakst landt
pt_br: %lld vídeos · onde você mais chega
sv: %lld videor · där du landar mest
th: %lld วิดีโอ · ที่ที่คุณไปถึงบ่อยที่สุด
tr: %lld video · en çok indiğin yer
vi: %lld video · nơi bạn đến nhiều nhất
zh_hans: %lld 个视频 · 你最常降落的地方
zh_hant: %lld 部影片 · 你最常降落的地方

source: %lld videos · your busiest month
ar: %lld فيديو · أكثر أشهرك نشاطًا
da: %lld videoer · din travleste måned
de: %lld Videos · dein aktivster Monat
es: %lld videos · tu mes más activo
fr: %lld vidéos · votre mois le plus actif
hi: %lld वीडियो · आपका सबसे व्यस्त महीना
id: %lld video · bulan tersibukmu
it: %lld video · il tuo mese più intenso
ja: %lld本 · 最も忙しかった月
ko: 영상 %lld개 · 가장 바빴던 달
nb: %lld videoer · din travleste måned
nl: %lld video’s · je drukste maand
pt_br: %lld vídeos · seu mês mais movimentado
sv: %lld videor · din mest aktiva månad
th: %lld วิดีโอ · เดือนที่ยุ่งที่สุดของคุณ
tr: %lld video · en yoğun ayın
vi: %lld video · tháng bận rộn nhất
zh_hans: %lld 个视频 · 你最忙的月份
zh_hant: %lld 部影片 · 你最忙的月份

source: %lld videos ✓
ar: %lld فيديو ✓
da: %lld videoer ✓
es: %lld vídeos ✓
fr: %lld vidéos ✓
hi: %lld वीडियो ✓
id: %lld video ✓
it: %lld video ✓
ja: %lld本 ✓
ko: 영상 %lld개 ✓
nb: %lld videoer ✓
pt_br: %lld vídeos ✓
sv: %lld videor ✓
th: %lld วิดีโอ ✓
tr: %lld video ✓
vi: %lld video ✓
zh_hans: %lld 条视频 ✓
zh_hant: %lld 支影片 ✓

source: %lld VIDEOS IN %@
ar: %lld فيديو في %@
da: %lld VIDEOER I %@
es: %lld VIDEOS EN %@
fr: %lld VIDÉOS EN %@
hi: %2$@ में %1$lld वीडियो
id: %lld VIDEO DI %@
it: %lld VIDEO NEL %@
ja: %2$@年に%1$lld本
ko: %2$@년 영상 %1$lld개
nb: %lld VIDEOER I %@
pt_br: %lld VÍDEOS EM %@
sv: %lld VIDEOR %@
th: %lld วิดีโอในปี %@
tr: %2$@’DE %1$lld VİDEO
vi: %lld VIDEO TRONG %@
zh_hans: %2$@ 年 %1$lld 个视频
zh_hant: %2$@ 年 %1$lld 部影片

# %lld videos in %@ · %@ icon unlocked
source: %1$lld videos in %2$@ · %3$@ icon unlocked
ar: %lld فيديو في %@ · فُتحت أيقونة %@
da: %lld videoer i %@ · %@-ikonet er låst op
de: %lld Videos in %@ · %@-Symbol freigeschaltet
es: %lld videos en %@ · icono %@ desbloqueado
fr: %lld vidéos en %@ · icône %@ débloquée
hi: %@ में %lld वीडियो · %@ आइकन अनलॉक
id: %lld video di %@ · ikon %@ terbuka
it: %lld video nel %@ · icona %@ sbloccata
ja: %@年に%lld本 · %@アイコンが解放されました
ko: %@년 영상 %lld개 · %@ 아이콘 해제
nb: %lld videoer i %@ · %@-ikonet er låst opp
nl: %lld video’s in %@ · %@-icoon ontgrendeld
pt_br: %lld vídeos em %@ · ícone %@ liberado
sv: %lld videor %@ · %@-ikonen upplåst
th: %lld วิดีโอในปี %@ · ปลดล็อกไอคอน %@
tr: %@’DE %lld video · %@ simgesi açıldı
vi: %lld video trong %@ · đã mở khóa biểu tượng %@
zh_hans: %@ 年 %lld 个视频 · 已解锁 %@ 图标
zh_hant: %@ 年 %lld 部影片 · 已解鎖 %@ 圖示

source: %lld videos shared
ar: %lld فيديو تمت مشاركتها
da: %lld videoer delt
de: %lld Videos geteilt
es: %lld vídeos compartidos
fr: %lld vidéos partagées
hi: %lld वीडियो शेयर किए गए
id: %lld video dibagikan
it: %lld video condivisi
ja: %lld本の動画を共有
ko: 동영상 %lld개 공유됨
nb: %lld videoer delt
nl: %lld video’s gedeeld
pt_br: %lld vídeos compartilhados
sv: %lld videor delade
th: แชร์วิดีโอแล้ว %lld รายการ
tr: %lld video paylaşıldı
vi: Đã chia sẻ %lld video
zh_hans: 已分享 %lld 个视频
zh_hant: 已分享 %lld 支影片

source: %lld VIDEOS SHARED · SINCE %@
ar: تمت مشاركة %1$lld فيديو · منذ %2$@
da: %1$lld VIDEOER DELT · SIDEN %2$@
de: %1$lld VIDEOS GETEILT · SEIT %2$@
es: %1$lld VÍDEOS COMPARTIDOS · DESDE %2$@
fr: %1$lld VIDÉOS PARTAGÉES · DEPUIS %2$@
hi: %2$@ से %1$lld वीडियो शेयर हुए
id: %1$lld VIDEO DIBAGIKAN · SEJAK %2$@
it: %1$lld VIDEO CONDIVISI · DA %2$@
ja: %2$@ から%1$lld本の動画を共有
ko: %2$@ 이후 영상 %1$lld개 공유
nb: %1$lld VIDEOER DELT · SIDEN %2$@
nl: %1$lld VIDEO’S GEDEELD · SINDS %2$@
pt_br: %1$lld VÍDEOS COMPARTILHADOS · DESDE %2$@
sv: %1$lld VIDEOR DELADE · SEDAN %2$@
th: แชร์ %1$lld วิดีโอ · ตั้งแต่ %2$@
tr: %2$@ BERİ %1$lld VİDEO PAYLAŞILDI
vi: ĐÃ CHIA SẺ %1$lld VIDEO · TỪ %2$@
zh_hans: 自 %2$@ 起已分享 %1$lld 个视频
zh_hant: 已分享 %1$lld 支影片 · 自 %2$@ 起

source: %lld VIDEOS SHARED IN %@
ar: %lld فيديو تمت مشاركتها في %@
da: %lld VIDEOER DELT I %@
de: %lld VIDEOS GETEILT IN %@
es: %lld VIDEOS COMPARTIDOS EN %@
fr: %lld VIDÉOS PARTAGÉES EN %@
hi: %2$@ में %1$lld वीडियो शेयर किए
id: %lld VIDEO DIBAGIKAN DI %@
it: %lld VIDEO CONDIVISI NEL %@
ja: %2$@年に%1$lld本を共有
ko: %2$@년에 영상 %1$lld개 공유
nb: %lld VIDEOER DELT I %@
nl: %lld VIDEO’S GEDEELD IN %@
pt_br: %lld VÍDEOS COMPARTILHADOS EM %@
sv: %lld VIDEOR DELADE %@
th: แชร์ %lld วิดีโอในปี %@
tr: %2$@’DE %1$lld VİDEO PAYLAŞILDI
vi: ĐÃ CHIA SẺ %lld VIDEO TRONG %@
zh_hans: %2$@ 年已分享 %1$lld 个视频
zh_hant: %2$@ 年已分享 %1$lld 部影片

source: %lld VIDEOS SHARED IN %@ · SEALED
ar: %lld فيديو تمت مشاركتها في %@ · مختوم
da: %lld VIDEOER DELT I %@ · FORSEGLET
de: %lld VIDEOS GETEILT IN %@ · VERSIEGELT
es: %lld VIDEOS COMPARTIDOS EN %@ · SELLADO
fr: %lld VIDÉOS PARTAGÉES EN %@ · SCELLÉ
hi: %2$@ में %1$lld वीडियो शेयर · सील्ड
id: %lld VIDEO DIBAGIKAN DI %@ · DISEGEL
it: %lld VIDEO CONDIVISI NEL %@ · SIGILLATO
ja: %2$@年に%1$lld本を共有 · 封印済み
ko: %2$@년에 영상 %1$lld개 공유 · 봉인됨
nb: %lld VIDEOER DELT I %@ · FORSEGLET
nl: %lld VIDEO’S GEDEELD IN %@ · VERZEGELD
pt_br: %lld VÍDEOS COMPARTILHADOS EM %@ · SELADO
sv: %lld VIDEOR DELADE %@ · FÖRSEGLAT
th: แชร์ %lld วิดีโอในปี %@ · ปิดผนึกแล้ว
tr: %2$@’DE %1$lld VİDEO PAYLAŞILDI · MÜHÜRLÜ
vi: ĐÃ CHIA SẺ %lld VIDEO TRONG %@ · ĐÃ NIÊM PHONG
zh_hans: %2$@ 年已分享 %1$lld 个视频 · 已封存
zh_hant: %2$@ 年已分享 %1$lld 部影片 · 已封存

source: %lld VIDEOS TO UNLOCK
ar: %lld فيديو للفتح
da: %lld VIDEOER FOR AT LÅSE OP
de: %lld VIDEOS ZUM FREISCHALTEN
es: %lld VIDEOS PARA DESBLOQUEAR
fr: %lld VIDÉOS POUR DÉBLOQUER
hi: अनलॉक के लिए %lld वीडियो
id: %lld VIDEO UNTUK MEMBUKA
it: %lld VIDEO PER SBLOCCARE
ja: %lld本で解放
ko: 영상 %lld개로 해제
nb: %lld VIDEOER FOR Å LÅSE OPP
nl: %lld VIDEO’S OM TE ONTGRENDELEN
pt_br: %lld VÍDEOS PARA LIBERAR
sv: %lld VIDEOR FÖR ATT LÅSA UPP
th: %lld วิดีโอเพื่อปลดล็อก
tr: %lld VİDEO İLE AÇILIR
vi: %lld VIDEO ĐỂ MỞ KHÓA
zh_hans: %lld 个视频即可解锁
zh_hant: %lld 部影片即可解鎖

source: %lld weeks in a row
ar: %lld أسابيع متتالية
da: %lld uger i træk
de: %lld Wochen in Folge
es: %lld semanas seguidas
fr: %lld semaines d’affilée
hi: लगातार %lld हफ़्ते
id: %lld minggu berturut-turut
it: %lld settimane di fila
ja: %lld週連続
ko: %lld주 연속
nb: %lld uker på rad
nl: %lld weken op rij
pt_br: %lld semanas seguidas
sv: %lld veckor i rad
th: ติดต่อกัน %lld สัปดาห์
tr: Üst üste %lld hafta
vi: %lld tuần liên tiếp
zh_hans: 连续 %lld 周
zh_hant: 連續 %lld 週
